[
    {
        "title": "আবাসিক তারকা আপগ্রেড",
        "img": [
            "residential-wiring-1.jpg",
            "residential-wiring-2.jpg"
        ],
        "description": "আধুনিক নিরাপত্তা মান এবং বৃদ্ধির চাপে বাড়ানোর জন্য একটি আবাসিক সম্পত্তির বৈদ্যুতিন তারকা আপগ্রেড করা হয়েছে।",
        "whatwedid": "পুরানা তারকা প্রতিস্থাপন করে, নতুন সার্কিট ইনস্টল করে, যথাযথ জমি নিশ্চিত করে এবং নিরাপত্তা পরীক্ষা সহমূল্যে পরিচেষ্টা চালানো হয়েছে।"
    },
    {
        "title": "বাণিজ্যিক বৈদ্যুতিন সেবা",
        "img": [
            "commercial-lighting-1.jpg",
            "commercial-lighting-2.jpg"
        ],
        "description": "একটি বাণিজ্যিক স্থানের জন্য উর্জা-দক্ষ বৈদ্যুতিন সমাধান ইনস্টল করা হয়েছে যাতে দৃশ্যতা বৃদ্ধি এবং শক্তি ব্যবহার হ্রাস করা যায়।",
        "whatwedid": "প্রকাশের লেআউট ডিজাইন করে, এলইডি সাজান, স্মার্ট প্রকাশন নিয়ে এসে, বিভিন্ন এলাকার প্রকাশের নির্দেশিকা উন্নত করে এবং প্রকাশের স্তরগুলি অপটিমাইজ করে এই জন্যে।"
    },
    {
        "title": "ইন্ডাস্ট্রিয়াল সেটআপে জেনারেটর",
        "img": [
            "generator-setup-1.jpg",
            "generator-setup-2.jpg"
        ],
        "description": "একটি শিল্প স্থানের জন্য একটি ব্যাকআপ জেনারেটর সিস্টেম সেটআপ করা হয়েছে যাতে বিদ্যুৎ অবরোধের সময়ে অবিচ্ছিন্ন বিদ্যুত সরবরাহ করা যায়।",
        "whatwedid": "ডিজেল জেনারেটর ইনস্টল করে, স্বয়ংক্রিয় ট্রান্সফার সুইচ সংযোজন করে, লোড বিতরণ কনফিগার করে এবং লোড টেস্টিং পরীক্ষা করে।"
    },
    {
        "title": "বাড়ির অটোমেশন ইন্টিগ্রেশন",
        "img": [
            "home-automation-1.jpg",
            "home-automation-2.jpg"
        ],
        "description": "একটি ব্যক্তি বাণিজ্যিক বৈদ্যুতিন সমাধান সাজানো হয়েছে যার মাধ্যমে বাসিন্দারা প্রকাশ, নিরাপত্তা এবং সেবাসমূহ নিয়ন্ত্রণ করতে পারে।",
        "whatwedid": "স্মার্ট ডিভাইসগুলি সংযুক্ত করে, স্বয়ংক্রিয় রুটিনগুলি প্রোগ্রাম করে, ভয়েস নিয়ন্ত্রণ সংযুক্ত করে এবং সময়সীমা নিশ্চিত করার জন্য ডিভাইস যোগানো হয়েছে।"
    },
    {
        "title": "বৈদ্যুতিন প্যানেল প্রতিস্থাপন",
        "img": [
            "panel-replacement-1.jpg",
            "panel-replacement-2.jpg"
        ],
        "description": "একটি বৃদ্ধ বৈদ্যুতিন প্যানেল একটি আধুনিক প্যানেল দিয়ে প্রতিস্থাপন করা হয়েছে যাতে বৃদ্ধি বৈদ্যুতিন লোড অবলম্বন এবং নিরাপত্তা বৃদ্ধি প্রদান করা যায়।",
        "whatwedid": "প্যানেল স্বাক্ষর আপগ্রেড, সার্কিট ব্রেকার ইনস্টল করা, যথাযথ লেবেলিং নিশ্চিত করা এবং পূর্ণবত্তর বিদ্যুত পরীক্ষা পরীক্ষা করা হয়েছে।"
    },
    {
        "title": "অতিরিক্ত বিদ্যুত মর্মিক",
        "img": [
            "emergency-repair-1.jpg",
            "emergency-repair-2.jpg"
        ],
        "description": "বিদ্যুত আপত্তি ঘটার সময় যখন, আমরা 24/7 সাহায্য করার জন্য এখানে আছি। বিদ্যুত অবরোধ, স্পার্কিং তার বা বৈদ্যুতিন আপত্তির জন্য, আমাদের দ্রুত প্রতিক্রিয়া দল নিরাপত্তা নিশ্চিত করে।",
        "whatwedid": "সমস্যা নিশ্চিত করে, ত্রুটিপূর্ণ তার মুক্ত করে, ক্ষতিগ্রস্ত উপাদান প্রতিস্থাপন করে এবং পোস্ট-মর্মিক পরীক্ষা পরীক্ষা করা হয়েছে।"
    }
]