[
    {
        "title": "রেসিডেনশিয়াল ইলেকট্রিক্যাল ইনস্টলেশন",
        "img": [
            "residential-1.jpg",
            "residential-2.jpg"
        ],
        "description": "আমাদের দক্ষ দল নতুন বা নবায়ন বাসায় তার ও ইলেকট্রিক্যাল ইনস্টলেশনে বিশেষজ্ঞ। লাইটিং ফিকচার এবং আউটলেট ইন্সটলেশন থেকে ইলেকট্রিক্যাল প্যানেল আপগ্রেডে পর্যাপ্ত ইলেকট্রিক্যাল সিস্টেম নিশ্চিত করতে আমরা উন্নত ও দুর্দান্ত কাজ গ্যারান্টি করি। নির্ভরযোগ্য সেবা এবং শীর্ষস্ত কাজমানীর জন্য আমাদের উপর নির্ভর করুন।",
        "reviews": [
            {
                "author": "জন স্মিথ",
                "rating": 5,
                "comment": "অসাধারণ সেবা! দলটি পেশাদার, দক্ষ এবং সময়ে সম্পূর্ণ ইনস্টলেশন সম্পন্ন করেছে। অত্যন্ত সুপারিশ."
            },
            {
                "author": "জেন ডো",
                "rating": 4,
                "comment": "কর্মীরা বন্ধুত্বপূর্ণ এবং জ্ঞানবান। তারা আমার সকল চিন্তা নেওয়ার পরামর্শ দেওয়ার পাশাপাশি উচ্চ গুনগত কাজ দিয়েছে।"
            }
        ]
    },
    {
        "title": "কমার্শিয়াল ইলেকট্রিক্যাল সেবা",
        "img": [
            "commercial-1.jpg",
            "commercial-2.jpg"
        ],
        "description": "আমাদের কমার্শিয়াল ইলেকট্রিক্যাল সেবাগুলি বিভিন্ন ব্যবসা এবং অফিসের জন্য বাইন্ডিং এবং ইনস্টলেশন শখন করে। আমরা শক্তি দক্ষ লাইটিং সমাধান, জরুরি লাইটিং সেটআপ এবং ইলেকট্রিক্যাল মেইন্টেন্যান্স সরবরাহ করি। আমাদের বিশেষজ্ঞ সমাধান দিয়ে আপনার কাজদিগে নিরাপত্তা এবং কার্যক্ষমতা বাড়াতে আমাদের উপর নির্ভর করুন।",
        "reviews": [
            {
                "author": "বিজনেস ওয়্যার A",
                "rating": 5,
                "comment": "অসাধারণ সেবা! দলটি আমাদের অফিসের ইলেকট্রিক্যাল প্রয়োজনীয়তার জন্য উত্কৃষ্ট সমাধান সরবরাহ করে, এবং তাদের পেশাদারতা অবাক ছিল।"
            },
            {
                "author": "বিজনেস ওয়্যার B",
                "rating": 4,
                "comment": "দ্রুত এবং নির্ভরযোগ্য সেবা। তারা আমাদের লাইটিংকে এলইডি দিয়ে আপগ্রেড করেছে এবং আমরা শক্তি ব্যবহারে স্বাগত জানি।"
            }
        ]
    },
    {
        "title": "ইলেকট্রিক্যাল রিপেয়ার এবং ট্রাবলশ্যুটিং",
        "img": [
            "repairs-1.jpg",
            "repairs-2.jpg"
        ],
        "description": "আমাদের বিশেষজ্ঞরা ইলেকট্রিক্যাল সমস্যা নির্ধারণ এবং সমাধানে দক্ষ। সেখানে বিদ্যুৎ বন্ধ, ট্রিপড ব্রেকার, অসম্পূর্ণ আউটলেট বা ত্রুটিপূর্ণ বিষয় বাড়ি আছে, তা সম্পর্কে তাদের দক্ষতা আছে। আমরা নিরাপদ এবং মোস্তক ইলেকট্রিক্যাল সিস্টেম নিশ্চিত করতে কাজ করে আমরা সুরক্ষিত এবং মোস্তক ইলেকট্রিক্যাল সিস্টেম নিশ্চিত করতে আমরা পুনরাবৃত্তি এবং মোস্তক সামাধান প্রদান করি।",
        "reviews": [
            {
                "author": "মেরি জনসন",
                "rating": 5,
                "comment": "দ্রুত প্রতিক্রিয়া এবং কার্যকর প্রতিক্রিয়া। তারা সমস্যাটি চেনে এবং আমার প্রবাহ পুনরুদ্ধার করে ছিলেন। অত্যন্ত সুপারিশ!"
            },
            {
                "author": "রবার্ট ব্রাউন",
                "rating": 4,
                "comment": "কর্মীরা জ্ঞানবান এবং শৃঙ্গে ছিলেন। তারা আমাদের সার্কিট সমস্যা ঠিক করেছেন এবং ভবিষ্যতের সমস্যা প্রতিরোধে সাহায্যকারী প্রস্তাবনা দেওয়ার জন্য সাহায্যকারী প্রস্তাবনা দেওয়া হয়েছে।"
            }
        ]
    },
    {
        "title": "লাইটিং ডিজাইন এবং ইনস্টলেশন",
        "img": [
            "lighting-1.jpg",
            "lighting-2.jpg"
        ],
        "description": "আমাদের আবিষ্কৃত লাইটিং ডিজাইন এবং ইনস্টলেশন সেবা দিয়ে আপনার স্থানটি আলোকিত করুন। আমরা কাস্টম লাইটিং সমাধান তৈরি করি যা সৌন্দর্য এবং কার্যক্ষমতা বাড়াতে। আমাদের বিশেষজ্ঞরা পরিবেশের উপর আলোক দেবে যেখানে আপেক্ষিক আলোকতা থেকে একসেন্ট আলোকতা পর্যন্ত বিভিন্ন ধরণের লাইটিং সমাধান তৈরি করবে।",
        "reviews": [
            {
                "author": "লিন্ডা উইলিয়ামস",
                "rating": 5,
                "comment": "নতুন লাইটিং ডিজাইনে অসাধারণ আনন্দ! দলটি আমার ভাবনা বুঝে এবং আমার স্থানটি একটি যত্নশীল কিছু মেজিক্যাল করে ফেলেছে।"
            },
            {
                "author": "জেমস মিলার",
                "rating": 4,
                "comment": "লাইটিং ইনস্টলেশন অদ্বিতীয় ছিল। চমৎকার যেভাবে লাইটিং একটি রুমটিকে সম্পূর্ণভাবে পরিবর্তন করতে পারে। সুন্দর কাজ!"
            }
        ]
    },
    {
        "title": "ইলেকট্রিক্যাল প্যানেল আপগ্রেড",
        "img": [
            "panel-1.jpg",
            "panel-2.jpg"
        ],
        "description": "আপনার বৃদ্ধি করতে আপনার ইলেকট্রিক্যাল প্যানেল আপগ্রেড করুন। আমাদের সনাক্ত ইলেকট্রিশিয়ানরা নিরাপদ এবং কোড অনুযায়ী ইনস্টলেশন সরবরাহ করে। পুরাতন প্যানেলগুলি থেকে বিদায় বলে দিন এবং একটি নিরাপদ এবং দক্ষতাপূর্ণ ইলেকট্রিক্যাল সিস্টেমে আপগ্রেড করার জন্য আমাদের উপর নির্ভর করুন।",
        "reviews": [
            {
                "author": "মাইকেল থম্পসন",
                "rating": 5,
                "comment": "প্যানেল আপগ্রেডটি মোস্তক এবং পেশাদারভাবে প্রদর্শিত হয়েছে। আমাদের শক্তি সরবরাহ এখন আরও নির্ভরযোগ্য, এবং আমরা আরো খুশি।"
            },
            {
                "author": "সারা গ্রিন",
                "rating": 4,
                "comment": "দ্রুত সেবা এবং গুণগত কাজ। দলটি পূর্ণ প্রক্রিয়াটি ব্যাখ্যা করে এবং আমাদের সমস্যাগুলি সমাধান করেছে। অত্যন্ত সুপারিশ!"
            }
        ]
    },
    {
        "title": "হোম অটোমেশন সমাধান",
        "img": [
            "automation-1.jpg",
            "automation-2.jpg"
        ],
        "description": "আমাদের উদ্ভাবনী হোম অটোমেশন সমাধান দিয়ে ঘরে বসে নিজের স্মার্টফোন থেকে আলোক, এইচভিসি সিস্টেম, নিরাপত্তা ক্যামেরা এবং আরও অনেক কিছুই নিয়ন্ত্রণ করুন। আমরা আপনার জীবনযাপন এবং প্রয়োজনে অটোমেশন সিস্টেমগুলি কাস্টমাইজ করে তৈরি করব।",
        "reviews": [
            {
                "author": "ড্যানিয়েল উইলসন",
                "rating": 5,
                "comment": "হোম অটোমেশন আমার ঘরের সাথে কীভাবে আমি সম্পর্ক করি তা বদলে দিয়েছে। দলটি সব কিছুই সঠিকভাবে সেট আপ করেছে এবং এখন আমার আঙ্গুলের পরে পূর্ণ নিয়ন্ত্রণ আছে।"
            },
            {
                "author": "অলিভিয়া লি",
                "rating": 4,
                "comment": "অটোমেশন ইনস্টলেশন একটি খেলাধুলা পরিবর্তন হয়ে গেল। এটি নতুন স্বাগত এবং আমার ঘরে নতুন স্তরের সুবিধা এবং নিরাপত্তা যোগ করে। ধন্যবাদ!"
            }
        ]
    },
    {
        "title": "জরুরি ইলেকট্রিক্যাল সেবা",
        "img": [
            "emergency-1.jpg",
            "emergency-2.jpg"
        ],
        "description": "যখন ইলেকট্রিক্যাল জরুরি সমস্যা ঘটে, তখন আমরা 24/7 সাহায্য করতে আছি। পাওয়ার আউটেজ, আলো ফুটানো তারমুখ, বা ইলেকট্রিক্যাল ঝুঁকি - আমাদের দ্রুত প্রতিক্রিয়া দল নিরাপত্তা নিশ্চিত করে। দ্রুত এবং নির্ভরযোগ্য জরুরি সেবার জন্য আমাদের উপর নির্ভর করুন।",
        "reviews": [
            {
                "author": "মার্ক ডেভিস",
                "rating": 5,
                "comment": "পাওয়ার আউটেজের সময় দ্রুত প্রতিক্রিয়ার জন্য আমি কৃতজ্ঞ। দলটি তাড়াতাড়ি পাওয়ার পুনরুদ্ধার করে এবং নিশ্চিত করে যে সব কিছু নিরাপত্তায় আছে।"
            },
            {
                "author": "এমিলি ক্লার্ক",
                "rating": 4,
                "comment": "জরুরি সেবাটি একটি জীবনরকট ছিল। তারা দ্রুত আসে এবং সমস্যাটি সমাধান করে, অতিরিক্ত ক্ষতি প্রতিরোধ করে। অসাধারণ সেবা!"
            }
        ]
    }
]